{
  "tituloPagina": "Laolin Children's Play Hub",
  "altLogo": "Laolin Children's Play Hub",
  "logoTexto": "laolin",
  "logoSlogan": "children's play hub",
  "navInicio": "Inicio",
  "navAreas": "Áreas de Juego",
  "navServicios": "Servicios",
  "navNosotros": "Nosotros",
  "navContacto": "Contacto",
  "heroTitulo": "Un espacio mágico para crecer y jugar",
  "heroDescripcion": "Donde la risa, la creatividad y la imaginación no tienen límites. En nuestro espacio desde los mas peques hasta los mas grandes encontraran un espacio seguro y acogedor para descubrir, aprender y disfrutar cada día. Aquí, cada juego es una aventura, cada actividad un descubrimiento, y cada momento una oportunidad para crecer felices",
  "heroBoton": "¡Ven, que aqui la magia empieza contigo!",
  "areasTitulo": "Nuestras Áreas de Juego",
  "areaBebesTitulo": "Bebes (0-36 meses)",
  "areaBebesDescripcion": "Un espacio seguro y estimulante, pensado para q los mas peques exploren y descubran el mundo a su ritmo, con juegos sensoriales, área de gateo segura y actividades de estimulación temprana.",
  "areaBebesPrecio": "sin precio",
  "areaNinosTitulo": "Niños (3-12 años)",
  "areaNinosDescripcion": "Un espacio adaptado para que los niños mas grandes se diviertan con juegos, retos y actividades que estimulan su imaginación, habilidades sociales y desarrollo físico.",
  "areaNinosPrecio": "sin precio",
  "areaTalleresTitulo": "Talleres Creativos",
  "areaTalleresDescripcion": "En Laolin Children’s Play Hub despertamos la imaginación de los peques con actividades llenas de color y diversión. Desde manualidades y pintura, hasta construcción, cocina infantil y experimentos sencillos, cada taller está pensado para que aprendan jugando, desarrollen su creatividad y se lleven a casa sus propias creaciones.",
  "areaTalleresPrecio": "no precio",
  "serviciosTitulo": "Nuestros Servicios",
  "servicioTalleresTitulo": "Servicio de Ludoteca",
  "servicioTalleresDescripcion": "cuidamos de tus peques como si fueran nuestros, en un espacio seguro, divertido y lleno de cariño. Tú te ocupas de tus gestiones o disfrutas de tu tiempo, y nosotros nos encargamos de que ellos jueguen, aprendan y estén felices hasta que vuelvas.",
  "servicioCelebracionesTitulo": "Celebraciones",
  "servicioCelebracionesDescripcion": "Ofrecemos cumpleaños, eventos infantiles, talleres y celebraciones temáticas, con animación, juegos dirigidos, zona de juego libre, decoración personalizada y atención profesional. Todo está pensado para crear experiencias divertidas, seguras y llenas de alegría.",
  "servicioFamiliaresTitulo": "Actividades Familiares",
  "servicioFamiliaresDescripcion": "Eventos y talleres diseñados para que toda la familia disfrute junta.",
  "nosotrosTitulo": "¿Quiénes Somos?",
  "nosotrosSubtitulo": "Creando experiencias únicas para familias",
  "nosotrosParrafo1": "En Laolin Children's Play Hub creemos en la importancia de proporcionar a los niños un espacio seguro donde puedan explorar, aprender y desarrollar su creatividad de manera natural.",
  "nosotrosParrafo2": "Nuestro objetivo es crear un ambiente donde las familias puedan disfrutar juntas, donde los niños sean respetados en su individualidad y donde los padres puedan relajarse sabiendo que sus hijos están en buenas manos.",
  "nosotrosParrafo3": "Cada rincón de nuestro espacio ha sido diseñado pensando en el bienestar, la seguridad y la diversión de toda la familia.",
  "contactoTitulo": "Contacto",
  "contactoUbicacionTitulo": "📍 Ubicación",
  "contactoUbicacionTexto": "AV CARABANCHEL ALTO 90 <br>MADRID, CP 28044",
  "contactoTelefonoTitulo": "📞 Teléfono +34 672 98 23 17 - +34 666 00 90 13",
  "contactoTelefonoTexto": "+34 672 98 23 17 - +34 666 00 90 13<br>WhatsApp disponible",
  "contactoHorariosTitulo": "SIN HORARIO",
  "contactoHorariosTexto": "",
  "contactoEmailTitulo": "✉️ Email",
  "contactoEmailTexto": "ludotecalaolin@gmail.com<br>Respuesta en 24h",
  "footerTexto": "&copy; 2025 Laolin Children's Play Hub. Todos los derechos reservados."
} 